{
    "certificate": "«ACTA DE PRESENCIA»NÚMERO CINCO MIL OCHOCIENTOS OCHO.En MADRID, mi residencia, a veintinueve de diciembre de dos mil veintiuno.Ante mí, ANA LÓPEZ-MONÍS GALLEGO, Notario de esta Capital y del Ilustre Colegio de Madrid.\t==== C O M P A R E C E ====DON ANDRÉS MONTES BENITO, mayor de edad, casado, vecino de Madrid, con domicilio en calle Serrano, 50; provisto de Documento Nacional de Identidad y Número de Identificación Fiscal, según me acredita, 11.812.395-D.\t==== I N T E R V I E N E ====En nombre y representación, como mandatario verbal de la mercantil \"QUANTICUM SECURITY SYSTEMS, S.L.\", de nacionalidad española, con domicilio en Madrid, Calle Villanueva, 35; constituida por tiempo indefinido mediante escritura otorgada ante el Notario de Madrid, Don Miguel Mestanza Iturmendi el día 8 de julio de 2021, con el número 1685 de protocolo. Inscrita en el Registro Mercantil de Madrid, al tomo 42290, folio 21, hoja M-748688, inscripción 1ª. Su C.I.F. número B16681223.\tYo, el notario, autorizo esta escritura a ruego del interesado, a quien advierto, de que su eficacia queda pendiente de la prueba de la representación alegada, sin perjuicio de la posibilidad de su ratificación, si recayere.\tIdentifico al señor compareciente por medio de su documento reseñado en la comparecencia que me exhibe y devuelvo. Tiene a mi juicio, en el concepto en que interviene, capacidad suficiente e interés legítimo para otorgar este ACTA DE PRESENCIA, y al efecto:\t============ ME REQUIERE ==========Según actúa, a mí, el Notario, para que me persone en la Galería de Arte David Bardía, situada en la calle de Villanueva, 40 de Madrid, y constate que en dicho local abierto al público se encuentra físicamente expuesto el cuadro que el compareciente me haga observar, y cuya ficha técnica según manifiesta es la siguiente:\tCuadro es de Salvador Dalí llamado “Alegoría al mar”.\tObra única. Técnica mixta sobre cartón. Firmado en el centro con monograma \"G. DALÍ\" y firmado y fechado la parte inferior derecha \"Dalí 1976\". Certificado con nº d3999 de \"Archives Descharnes\" expedido en París el 4 de Octubre de 2007 por Robert P. y Nicolas R. Descharnes. \tReproducido en “Sculptures & Objects Dalí” Robert & Nicolas Descharnes. The hard and the Soft. Eccart. Ilustration nº 477, pág. 190.”\tAsimismo me entrega y dejo unido a esta matriz:-Ficha técnica del cuadro.\t-Certificado de Robert P. Descharnes, redactado en idioma francés el cual conozco.\tYo, el Notario, acepto el requerimiento y practicaré lo que de mi se solicita, haciéndolo constar por diligencia a continuación de esta matriz.\t==========OTORGAMIENTO Y AUTORIZACIÓN============Así lo dice y otorga el compareciente, a quien hago de palabra las oportunas reservas y advertencias legales, y especialmente las de orden fiscal. Las circunstancias personales del señor compareciente relativas a su estado civil y domicilio resultan de las manifestaciones realizadas por el señor compareciente al efecto.\tEn cumplimiento de lo establecido en la Disposición adicional tercera de la Ley 8\/1989 del 13 de abril de Tasas y Precios Públicos, la liquidación del arancel correspondiente al presente instrumento público quedará incorporada mediante la unión a esta matriz de la procedente minuta donde constan los números de arancel y honorarios conforme al Real Decreto 1426\/1989 y disposiciones complementarias, sin devengo del número 7 de dicho Real Decreto por tal incorporación. La citada minuta de honorarios se acompañará a cuantas copias de la presente se expidan.\tDe acuerdo con la L.O. 3\/2018, el compareciente acepta la incorporación de sus datos (y la fotocopia del Documento Nacional de Identidad, en los casos previstos en la Ley), al protocolo notarial y a los ficheros de la Notaría. Su finalidad es realizar la formalización de la presente escritura, su facturación y seguimiento posterior, la realización de las remisiones de obligado cumplimiento y las funciones propias de la actividad notarial, por lo que su aportación es obligatoria. Los datos serán tratados y protegidos según la Legislación Notarial y la Ley Orgánica 3\/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales (o la Ley que la sustituya) y su normativa de desarrollo, y el Reglamento (UE) 2016\/679 del Parlamento europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos y por el que se deroga la Directiva 95\/46\/CE. El titular de los mismos podrá ejercer los derechos de acceso, rectificación, cancelación y oposición ante esta Notaría. \tLeo íntegramente esta escritura al compareciente, por su elección y enterado de su contenido se ratifica y firma conmigo, el Notario, que doy fe de todo cuanto queda consignado en el presente instrumento público, de la identidad del otorgante, de haber comprobado el documento de identidad reflejado en la comparecencia, de su capacidad y legitimación, de que su consentimiento ha sido libremente prestado y de que el presente otorgamiento se adecua a la legalidad y a la voluntad del interviniente, debidamente informado, por mí el Notario, así como de que el presente instrumento público va extendido en tres folios de papel de uso exclusivo para documentos notariales, números el del presente, y los dos siguientes en orden correlativo, de la misma serie. DOY FE.\tDILIGENCIA.- Para hacer constar que el día veintinueve de diciembre de dos mil veintiuno, siendo las 17:36 horas me persono en compañía del requirente en la Galería de Arte David Bardía, situada en la calle de Villanueva, 40 de Madrid, en donde me identifico como Notario, y constato que en dicho local abierto al público se encuentra físicamente expuesto el cuadro que el compareciente me hace observar, el cual según manifiesta se denomina “Alegoría al mar” y cuyos datos han sido reseñados en el requerimiento que motiva la presente.\tDel contenido de esta diligencia, comenzada a extender en el último folio de la escritura que la motiva, serie GF número 3132676, y concluyendo en el del presente, en Madrid el día veintinueve de diciembre de dos mil veintiuno. Yo, el Notario, DOY FE."
}